      <div class="hero-unit">
        <h2>Программа</h2>
			<p>Чтобы общение было максимально продуктивным, мы планируем проводить мастер-классы в формате “базар на тему”: докладчик готовит тезисы, делится данными последних исследований по заданной теме, предлагает вопросы к обсуждению. У каждого “базара” будет модератор и стенографист. Наиболее полезные мысли, идеи, рекомендации будут опубликованы в отчете Russian Bar Camp review.</p>
<h3>Бизнес-секция.</h3>
<ul>
<li>Круглый стол “Фриланс 2012. Проблемы и перспективы.”</li>
<li>Особенности работы с русскими клиентами из-за рубежа</li>
<li>Культурные особенности иностранных клиентов</li>
<li>Проблемы платежей</li>
</ul>
<h3>eCommerce из Таиланда</h3>
<ul>
<li>Перспективные отрасли</li>
<li>Удачные и неудачные кейсы, разбор</li>
<li>Техническая реализация</li>
<li>Особенности отправки больших и малых грузов в Россию</li>
</ul>
<h3>Стартапы и IT-бизнес в Таиланде</h3>
<ul>
<li>Организация работы</li>
<li>Поиск сотрудников</li>
<li>Вопросы легализации бизнеса</li>
<li>Коворкинг в Таиланде</li>
<li>Основные причины провалов</li>
</ul>
<h3>Технологии</h3>
<ul>
<li>Создание тем и плагинов для WordPress</li>
<li>Создание тем и модулей для Magento</li>
<li>Mobile Apps. iOS. Android.</li>
<li>HTML 5, CSS3, JS+jQuery</li>
<li>Ruby on Rails</li>
<li>UI design trends</li>
</ul>
      </div>
      
